[
  "obsidian-admonition",
  "aprils-automatic-timelines",
  "breadcrumbs",
  "obsidian-custom-frames",
  "obsidian-leaflet-plugin",
  "dataview",
  "templater-obsidian",
  "obsidian-text-format",
  "table-editor-obsidian",
  "obsidian-style-settings",
  "obsidian-charts"
]